Repository: abratchik/plugin.video.smotrim.ru
Catalog: resources/language/resource.language.*/strings.po
Languages: ru_ru

# #30000
source: Information
ru_ru: Сведения

# #30001
source: Refresh from site
ru_ru: Обновить с сайта

# #30010
source: Search
ru_ru: Поиск

# #30011
source: Search Smotrim.ru website
ru_ru: Поиск по сайту Smotrim.ru

# #30012
source: New search
ru_ru: Новый поиск

# #30020
source: Home
ru_ru: В начало

# #30021
source: Return to Home page
ru_ru: Вернуться на главную страницу

# #30022
source: Smotrim.ru
ru_ru: Смотрим

# #30023
source: Favorites
ru_ru: Избранное

# #30030
source: Next page
ru_ru: Вперед

# #30031
source: Page %s of %s
ru_ru: Страница %s из %s

# #30040
source: Episodes
ru_ru: Серии

# #30050
source: History
ru_ru: История

# #30051
source: Last watched movies from Smotrim.ru
ru_ru: Ваша история просмотров видео Smotrim.ru

# #30060
source: Playback error
ru_ru: Ошибка воспроизведения видео

# #30070
source: Podcasts
ru_ru: Подкасты

# #30100
source: Account
ru_ru: Профиль

# #30101
source: Phone number
ru_ru: Номер телефона

# #30110
source: Interface
ru_ru: Интерфейс

# #30111
source: Items per page
ru_ru: Элементов на странице

# #30112
source: Keep track of viewing history
ru_ru: Вести историю просмотров

# #30113
source: Auto play next episode
ru_ru: Смотреть следующий эпизод

# #30114
source: Enable extended info service
ru_ru: Доп. информация о кино и сериалах

# #30120
source: Video
ru_ru: Видео

# #30121
source: Quality
ru_ru: Выбор качества видео

# #30122
source: auto
ru_ru: автоматически

# #30123
source: fhd-wide
ru_ru: 1920x1080

# #30124
source: hd-wide
ru_ru: 1280x720

# #30125
source: high-wide
ru_ru: 960x540

# #30128
source: high
ru_ru: 800x600

# #30126
source: medium-wide
ru_ru: 640x360

# #30129
source: medium
ru_ru: 640x480

# #30127
source: low-wide
ru_ru: 416x243

# #30130
source: low
ru_ru: 320x240

# #30200
source: Premieres
ru_ru: Премьеры

# #30201
source: Cinema
ru_ru: Художественные фильмы

# #30202
source: Documentary
ru_ru: Документальные фильмы

# #30203
source: Watching now
ru_ru: Сейчас смотрят

# #30204
source: Biopicks
ru_ru: Биографии

# #30205
source: Politics
ru_ru: Политика

# #30206
source: Society
ru_ru: Общество

# #30207
source: Historical
ru_ru: История

# #30208
source: Sport
ru_ru: Спорт

# #30209
source: Culture
ru_ru: Культура

# #30210
source: Series
ru_ru: Сериалы

# #30211
source: Popular shows
ru_ru: Популярные шоу

# #30212
source: Sience
ru_ru: Наука

# #30213
source: Dramas
ru_ru: Драмы

# #30214
source: Love stories
ru_ru: Фильмы о любви

# #30215
source: Melodramas
ru_ru: Мелодрамы

# #30216
source: Crime
ru_ru: Детективы

# #30217
source: Screen versions
ru_ru: Экранизации

# #30218
source: Art
ru_ru: Искусство

# #30219
source: Classics
ru_ru: Классика

# #30220
source: Historical
ru_ru: Исторические

# #30221
source: Children
ru_ru: Детям

# #30222
source: Our picks
ru_ru: Самое-самое

# #30223
source: Comedies
ru_ru: Комедии

# #30224
source: Live broadcasts
ru_ru: Прямой эфир

# #30300
source: Home
ru_ru: Главная

# #30301
source: News
ru_ru: Новости

# #30302
source: (Video)
ru_ru: (Видео)

# #30350
source: Clear search history
ru_ru: Очистить историю поиска

# #30400
source: Channels
ru_ru: Каналы

# #30405
source: Hide empty channels
ru_ru: Спрятать пустые каналы

# #30407
source: Check channel %s
ru_ru: Проверка канала %s

# #30408
source: Searching live broadcast on %s
ru_ru: Поиск эфира на канале %s

# #30410
source: Live TV
ru_ru: Эфир

# #30415
source: Install IPTV Manager add-on
ru_ru: Установка IPTV Manager

# #30418
source: IPTV Manager settings…
ru_ru: Настройки IPTV Manager…

# #30420
source: Enable IPTV Manager integration
ru_ru: Включить интеграцию с IPTV Manager

# #30430
source: IPTV playlist
ru_ru: IPTV плейлист

# #30431
source: EPG
ru_ru: Программа передач

# #30435
source: completed successfully
ru_ru: завершён успешно

# #30440
source: TV guide time shift, hrs
ru_ru: Коррекция часового пояса ТВ программ, час

# #30500
source: Please enter code you got on your mobile
ru_ru: Введите код отправленный на Ваш телефон
